[Psycho.Head_Psycho001 CustomizationDefinition]
CustomizationName="VOLTE E FAÇA"

[Psycho.Head_Psycho002 CustomizationDefinition]
CustomizationName="VIDA LONGA À CARNE"

[Psycho.Head_Psycho003 CustomizationDefinition]
CustomizationName="POSSO OUVIR SEU SANGUE"

[Psycho.Head_Psycho004 CustomizationDefinition]
CustomizationName="NÃO CONSIGO RESPIRAR"

[Psycho.Head_Psycho005 CustomizationDefinition]
CustomizationName="HORA DE UM SUPLEX DUPLO"

[Psycho.Head_Psycho006 CustomizationDefinition]
CustomizationName="MINHA MENTE É UMA PRISÃO"

[Psycho.Head_Psycho007 CustomizationDefinition]
CustomizationName="NÃO ABANDONEM A ESCOLA"

[Psycho.Head_Psycho008 CustomizationDefinition]
CustomizationName="HAHAHAHA"

[Psycho.Head_Psycho009 CustomizationDefinition]
CustomizationName="ESTÁ ME ESTRANGULANDO"

[Psycho.Head_Psycho010 CustomizationDefinition]
CustomizationName="PAREÇO UM BULLDOG"

[Psycho.Head_Psycho011 CustomizationDefinition]
CustomizationName="OLHE NOS MEUS OLHOS, CARALHO"

[Psycho.Head_Psycho012 CustomizationDefinition]
CustomizationName="VOU POR VOCÊ"

[Psycho.Head_Psycho_DLC1 CustomizationDefinition]
CustomizationName="SE PASSANDO POR BEBÊ"

[Psycho.Head_Psycho_DLC2 CustomizationDefinition]
CustomizationName="ZEN E A ARTE DA CARNE"

[Psycho.Head_Psycho_DLC3 CustomizationDefinition]
CustomizationName="MÁSCARAS ME ENGORDAM"

[Psycho.Head_PsychoJack CustomizationDefinition]
CustomizationName="VÁ PRO INFERNO... MORRA"

[Psycho.Head_PsychoMC CustomizationDefinition]
CustomizationName="CARA DE VIDEO-GAME"

[Psycho.Skin_BanditA CustomizationDefinition]
CustomizationName="HONRA ENFERRUJADA"

[Psycho.Skin_BanditB CustomizationDefinition]
CustomizationName="PINTURA DE GUERRA"

[Psycho.Skin_BanditC CustomizationDefinition]
CustomizationName="ME QUEEEIME"

[Psycho.Skin_BlackA CustomizationDefinition]
CustomizationName="NEGRO COMO O DIA"

[Psycho.Skin_BlueA CustomizationDefinition]
CustomizationName="DESÇA MINHAS CALÇAS"

[Psycho.Skin_BlueB CustomizationDefinition]
CustomizationName="NÃO RIA DE MIM"

[Psycho.Skin_BlueC CustomizationDefinition]
CustomizationName="UMA PEDRA AZUL NO MEU PEITO"

[Psycho.Skin_BlueD CustomizationDefinition]
CustomizationName="VAQUEEEIROS"

[Psycho.Skin_BlueE CustomizationDefinition]
CustomizationName="NÃO ME MANDE CALAR"

[Psycho.Skin_BlueF CustomizationDefinition]
CustomizationName="É MELHOR VOCÊ SE CALAR"

[Psycho.Skin_BlueG CustomizationDefinition]
CustomizationName="O TREM DA PORCARIA"

[Psycho.Skin_BlueH CustomizationDefinition]
CustomizationName="POSSO SENTIR"

[Psycho.Skin_CyanA CustomizationDefinition]
CustomizationName="VOU VOMITAR"

[Psycho.Skin_CyanB CustomizationDefinition]
CustomizationName="AINDA CONSIGO OUVIR OS GRITOS"

[Psycho.Skin_CyanC CustomizationDefinition]
CustomizationName="SEUS OLHOS CONHECEM QUEIJO"

[Psycho.Skin_CyanD CustomizationDefinition]
CustomizationName="USE SUA VOZ INTERIOR"

[Psycho.Skin_CyanE CustomizationDefinition]
CustomizationName="VAMOS LÁ. ME AJUDE, POR FAVOR"

[Psycho.Skin_CyanF CustomizationDefinition]
CustomizationName="VOCÊ SE PREOCUPA COM SUA MÃE"

[Psycho.Skin_CyanG CustomizationDefinition]
CustomizationName="O QUE DISTINGUIU"

[Psycho.Skin_CyanH CustomizationDefinition]
CustomizationName="SANGUE SECO"

[Psycho.Skin_DahlA CustomizationDefinition]
CustomizationName="SOLDADO CARNÍVORO"

[Psycho.Skin_DahlB CustomizationDefinition]
CustomizationName="COMA TODOS"

[Psycho.Skin_DahlC CustomizationDefinition]
CustomizationName="SENHOR, SIM SENHOR"

[Psycho.Skin_Gearbox CustomizationDefinition]
CustomizationName="VEJO O ROSTO DE DEUS"

[Psycho.Skin_GrayA CustomizationDefinition]
CustomizationName="COMO SE SOLETRA ''NOSTALGIA''"

[Psycho.Skin_GreenA CustomizationDefinition]
CustomizationName="CALÇAS LUNARES"

[Psycho.Skin_GreenB CustomizationDefinition]
CustomizationName="ESTOU NA MODA"

[Psycho.Skin_GreenC CustomizationDefinition]
CustomizationName="ARRANCA A PELE"

[Psycho.Skin_GreenD CustomizationDefinition]
CustomizationName="POR QUEEE"

[Psycho.Skin_GreenE CustomizationDefinition]
CustomizationName="CALÇAS BRILHANTES"

[Psycho.Skin_GreenF CustomizationDefinition]
CustomizationName="EU NÃO POSSO"

[Psycho.Skin_GreenG CustomizationDefinition]
CustomizationName="SUGUE MEUS MAMILOS"

[Psycho.Skin_GreenH CustomizationDefinition]
CustomizationName="FUJA, COVARDE"

[Psycho.Skin_HyperionA CustomizationDefinition]
CustomizationName="CALÇAS LISTRADAS, ISSO"

[Psycho.Skin_HyperionB CustomizationDefinition]
CustomizationName="MAIS CALÇAS LISTRADAS, ISSO"

[Psycho.Skin_HyperionC CustomizationDefinition]
CustomizationName="CALÇAS DE ABELHA"

[Psycho.Skin_JakobsA CustomizationDefinition]
CustomizationName="COLOQUE ''OBS'' NO MEU PEITO"

[Psycho.Skin_JakobsB CustomizationDefinition]
CustomizationName="CALÇAS DE METAL"

[Psycho.Skin_JakobsC CustomizationDefinition]
CustomizationName="ENTRE PERNAS DOURADAS"

[Psycho.Skin_MaliwanA CustomizationDefinition]
CustomizationName="ESTILOSO"

[Psycho.Skin_MaliwanB CustomizationDefinition]
CustomizationName="BARRIGA ELEGANTE"

[Psycho.Skin_MaliwanC CustomizationDefinition]
CustomizationName="CADÊ A GRAÇA"

[Psycho.Skin_Minecraft CustomizationDefinition]
CustomizationName="MEU, MEU, MEU"

[Psycho.Skin_OrangeA CustomizationDefinition]
CustomizationName="MAMILOS POLÊMICOS"

[Psycho.Skin_OrangeB CustomizationDefinition]
CustomizationName="CONTINUE CHORANDO POR MIM"

[Psycho.Skin_OrangeC CustomizationDefinition]
CustomizationName="NÃO NÃO NÃO"

[Psycho.Skin_OrangeD CustomizationDefinition]
CustomizationName="SINTA A CARNE"

[Psycho.Skin_OrangeE CustomizationDefinition]
CustomizationName="CHUPA TUDO"

[Psycho.Skin_OrangeF CustomizationDefinition]
CustomizationName="A DOR É TUDO"

[Psycho.Skin_OrangeG CustomizationDefinition]
CustomizationName="PÕE GESSO"

[Psycho.Skin_OrangeH CustomizationDefinition]
CustomizationName="NÃO MEXA NO MEU PENTE"

[Psycho.Skin_PinkA CustomizationDefinition]
CustomizationName="COMA O PÔNEI MALDITO"

[Psycho.Skin_PinkB CustomizationDefinition]
CustomizationName="ASSIM NÃO, ASSIM NÃO"

[Psycho.Skin_PinkC CustomizationDefinition]
CustomizationName="NÃO APERTE MEUS MAMILOS"

[Psycho.Skin_PinkD CustomizationDefinition]
CustomizationName="NÃO ROLA NADA"

[Psycho.Skin_PurpleA CustomizationDefinition]
CustomizationName="O QUEEE"

[Psycho.Skin_PurpleB CustomizationDefinition]
CustomizationName="UMA CESTA NA SUA CABEÇA"

[Psycho.Skin_PurpleC CustomizationDefinition]
CustomizationName="LANÇADOR DE CARNE PROFISIONAL"

[Psycho.Skin_PurpleD CustomizationDefinition]
CustomizationName="MIA COMO UM GATO MORTO"

[Psycho.Skin_RedA CustomizationDefinition]
CustomizationName="QUEIME UM PRÉDIO CHEIO"

[Psycho.Skin_RedB CustomizationDefinition]
CustomizationName="A ONDA VERMELHA, SR. HALL"

[Psycho.Skin_RedC CustomizationDefinition]
CustomizationName="ESMAGUE E COMA SUAS TRIPAS"

[Psycho.Skin_RedD CustomizationDefinition]
CustomizationName="APERTÃO NA FERIDA"

[Psycho.Skin_RedE CustomizationDefinition]
CustomizationName="SALAMINHO"

[Psycho.Skin_RedF CustomizationDefinition]
CustomizationName="ARRANCA MEDULA"

[Psycho.Skin_RedG CustomizationDefinition]
CustomizationName="GRRRRR"

[Psycho.Skin_RedH CustomizationDefinition]
CustomizationName="QUEM JOGOU ISSO"

[Psycho.Skin_TedioreA CustomizationDefinition]
CustomizationName="A VIDA NÃO VALE NADA"

[Psycho.Skin_TedioreB CustomizationDefinition]
CustomizationName="ME PERMITA LHE SERVIR"

[Psycho.Skin_TedioreC CustomizationDefinition]
CustomizationName="VALORIZO NOSSA DOR JUNTOS"

[Psycho.Skin_TorgueA CustomizationDefinition]
CustomizationName="QUEM DISSE POLVO"

[Psycho.Skin_TorgueB CustomizationDefinition]
CustomizationName="SIM, SIM, EXPLODA... ISSO"

[Psycho.Skin_TorgueC CustomizationDefinition]
CustomizationName="CHAMADO DO DEMÔNIO"

[Psycho.Skin_Tribal CustomizationDefinition]
CustomizationName="SOU O ÚNICO QUE FALTA"

[Psycho.Skin_VladofA CustomizationDefinition]
CustomizationName="NÃO SOU NOJENTO"

[Psycho.Skin_VladofB CustomizationDefinition]
CustomizationName="DA VOZ AO OLHO"

[Psycho.Skin_VladofC CustomizationDefinition]
CustomizationName="LIVRE PARA TE MATAR"

[Psycho.Skin_WhiteA CustomizationDefinition]
CustomizationName="VOCÊ É BOM"

[Psycho.Skin_YellowA CustomizationDefinition]
CustomizationName="POR QUE COLOCA ''ANGLE''"

[Psycho.Skin_YellowB CustomizationDefinition]
CustomizationName="FESTA DO BAÇO"

[Psycho.Skin_YellowC CustomizationDefinition]
CustomizationName="SEPARA E CORTA COMO CARNE"

[Psycho.Skin_YellowD CustomizationDefinition]
CustomizationName="PAPINHA DE BEBÊ"

[Psycho.Skin_YellowE CustomizationDefinition]
CustomizationName="SINTA SEUS HEMATOMAS"

[Psycho.Skin_YellowF CustomizationDefinition]
CustomizationName="INICIE A DOR"

[Psycho.Skin_YellowG CustomizationDefinition]
CustomizationName="NÃO POSSO, NÃO POSSO"

[Psycho.Skin_YellowH CustomizationDefinition]
CustomizationName="NÃO ME OBRIGUE A FAZER"

